Repository: animekita/selvbetjening
Catalog: selvbetjening/portal/eventregistration/locale/*/LC_MESSAGES/django.po
Languages: da

source: Accept terms
da: Accepter betingelser

source: I have read and accept the above described terms
da: Jeg har læst og accepteret overstående betingelser

source: You must accept to participate in the event
da: Du skal acceptere dette for at deltage i arrangementet

source: Sign off
da: Afmeld

source: Yes, remove me from the event
da: Ja, fjern mig fra dette arrangement

source: You must accept to remove your participation in the event
da: Du skal acceptere dette for at afmelde dig arrangementet

source: The maximum number of attendees have been reached
da: Det maksimale antal deltagere er opnået

source: This option can not be selected anymore
da: Denne valgmulighed kan ikke vælges længere

source: You need to select one option from the group %(group)s
da: Du skal vælge mindst en valgmulighed fra gruppen %(group)s

source: You can not select more than one option from the group %(group)s
da: Du kan ikke vælge mere end en valgmulighed fra gruppen %(group)s

source: You are now removed from the event.
da: Du er nu blevet fjernet dette arrangement.

source: Change
da: Ændre
