Repository: animekita/selvbetjening
Catalog: selvbetjening/sadmin/events/locale/*/LC_MESSAGES/django.po
Languages: da

source: All
da: Alle

source: Only attended
da: Kun deltagede

source: Not attended
da: Ikke deltagede

source: Filter attended
da: Filtrer deltagelse

source: Attendee
da: Deltager

source: Attendees
da: Deltagere

source: Name
da: Navn

source: Paid
da: Betalt

source: Overpaid
da: Overbetalt

source: Underpaid
da: Underbetalt

source: Unpaid
da: Ubetalt

source: Payment
da: Betaling

source: Payment Keys
da: Betalingsnøgler

source: Selections
da: Valg

source: User Information
da: Bruger information

source: Add Attendee
da: Tilføj deltager

source: Attendee moved to the accepted list
da: Deltager flyttet til listen over accepterede

source: Attendee moved back to the waiting list
da: Deltager flyttet tilbage til ventelisten

source: Attendee checked-in
da: Deltager stemplet ind

source: Attendee checked-out
da: Deltager stemplet ud

source: Attendee checked-in and paied for
da: Deltager stemplet ind og betalt

source: Attendee paied for
da: Deltager betalt

source: Payment registered
da: Betaling registreret

source: Selections changed
da: Valg ændret

source: Conditions
da: Betingelser

source: Custom signup message
da: Brugerdefineret besked ved tilmelding

source: Custom change message
da: Brugerdefineret besked ved ændring af tilvalg

source: Custom status page
da: Brugerdefineret statusside

source: Register Payment
da: Registrer betaling

source: Statistics
da: Statistik

source: Financials
da: Økonomi

source: Formatting
da: Formatering

source: Group
da: Gruppe

source: Groups
da: Grupper

source: Add as attendee to event
da: Tilføj som deltager til arrangement

source: Add Attendees
da: Tilføj deltagerer

source: Option
da: Valgmulighed

source: Options
da: Valgmuligheder

source: Option Group
da: Tilvalg

source: Option Groups
da: Tilvalg

source: Other
da: Diverse

source: Register payment
da: Registrer betaling

source: Move to accepted list
da: Flyt til accepteret listen

source: Betal og Checkin
da: Betal og stempel ind

source: Checkin uden betaling
da: Stempel ind uden betaling

source: Move to waitinglist
da: Flyt til ventelisten

source: Pay
da: Betal

source: Checkout
da: Stempel ud

source: Invoice
da: Kvittering

source: Items
da: Tilvalg

source: Summary
da: Opsummering

source: Financial Report
da: Finansrapport
