Repository: animekita/selvbetjening
Catalog: selvbetjening/core/locale/*/LC_MESSAGES/django.po
Languages: da

source: Full subscription
da: Fuldt kontingent

source: First rate
da: Første rate

source: Second rate
da: Anden rate

source: Payment type
da: Betalingstype

source: Payment type not valid
da: Betalingstype ikke mulig

source: user
da: Bruger

source: Yearly rate for %s
da: Årlig rate for %s

source: Add %(name)s
da: Tilføj %(name)s

source: Delete?
da: Slet?

source: View on site
da: Se på siden

source: Active member
da: Aktivt medlem

source: Conditional active member
da: Betinget aktivt medlem

source: Passive member
da: Passivt medlem

source: Inactive member
da: Inaktivt medlem

source: Active
da: Aktiv

source: Conditional active
da: Betinget aktiv

source: Passive
da: Passiv

source: Inactive
da: Inaktiv

source: Full payment
da: Fuldt kontingent

source: movie title
da: Film titel

source: description
da: Beskrivelse

source: start date
da: Start dato

source: start time
da: Start tidspunkt

source: provide the time in the format HH:MM, minutes must be given in whole quarters.
da: Angiv tidspunkt som TT:MM, minutter skal angives i hele kvater. F.eks. 14:30 eller 12:15.

source: end date
da: Slut dato

source: end time
da: Slut tidspunkt

source: time
da: Tidspunkt

source: Enter a valid date.
da: Indtast en gyldig dato.

source: Minutes must be dividable by 15
da: Minutterne skal være dividerbare med 15.

source: desired reservation interval not possible
da: Det ønskede reservationstidspunkt er ikke muligt.

source: cinema name
da: Biografnavn

source: open for reservations
da: Åben for reservationer

source: I have read and accept the above described terms
da: Jeg har læst og accepterer de overstående regler og betingelser.

source: You must accept to participate in the event
da: Du skal acceptere for at deltage i arrangementet.

source: Looks like your browser isn't configured to accept cookies. Please enable cookies, reload this page, and try again.
da: Din browser understøtter ikke cookies. Slå cookies til og besøg denne side igen.

source: Actions
da: Handlinger

source: Log out
da: Log ud

source: Home
da: Hjem

source: Event:
da: Arrangement:

source: Passphrase:
da: Adgangskode:

source: Log in
da: Log ind

source: Yes, remove me from the event
da: Ja, afmeld mig fra dette arrangement

source: You must accept to remove your participation in the event
da: Du skal acceptere for at blive afmeldt arrangementet

source: The maximum number of attendees have been reached
da: Det maksimale antal deltagere er opnået

source: You need to select one option from the group %(group)s
da: Du skal vælge mindst et tilvag fra gruppen %(group)s

source: You can not select more than one option from the group %(group)s
da: Du skal vælge mindst et tilvag fra gruppen %(group)s

source: title
da: Titel

source: Maximum attendees
da: Maksimal antal deltagere

source: registration open
da: Tilmelding åben

source: Name
da: Navn

source: Description
da: Beskrivelse

source: Minimum selected
da: Minimum antal valgt

source: Freeze time
da: Stop tidspunkt

source: Order
da: Rækkefølge

source: Atendees
da: Deltagerer

source: You are now signed up to the event.
da: Du er nu tilmeldt arrangementet.

source: You are now removed from the event.
da: Du er nu afmeldt dette arrangementet.

source: Statistics
da: Statistik

source: History
da: Historie

source: E-mails have been sent to %s persons
da: E-mails er blevet sendt til %s personer.

source: Recipient group
da: Modtager gruppe

source: All users
da: Alle brugere

source: Event: %s
da: Arrangement: %s

source: Send emails to the selected individuals
da: Send e-mails til de valgte personer

source: You must confirm the list of recipients before sending to them.
da: Du skal bekræfte at du vil sende emails til de valgte personer.

source: first name
da: Fornavn

source: last name
da: Efternavn

source: date of birth
da: Fødselsdag

source: State your date of birth using the format %(format)s.
da: Angiv din fødselsdato ved hjælp af kalenderen %(format)s.

source: street
da: Vej

source: postal code
da: Postnummer

source: city
da: By

source: phonenumber
da: Telefonnummer

source: Inform me about events and other important changes.
da: Informer mig omkring arrangementer og andre tiltag.

source: personal information
da: Personoplysninger

source: address
da: Adresse

source: other
da: Andet

source: Your birthday is not allowed to be dated before 1900
da: Du kan ikke angive din fødselsdag til at være før år 1900.

source: Send me emails
da: Send mig emails

source: user profile
da: Bruger profil

source: user profiles
da: Bruger profiler

source: Registration profile for %s
da: Registreringsprofil for %s

source: Personal information updated
da: Dine personoplysninger er blevet opdateret

source: username
da: Brugernavn

source: Your username can only contain the characters a-z, underscore and numbers.
da: Dit brugernavn må kun indeholde tegnene a-z 0-9 og _

source: password
da: Kodeord

source: verify password
da: Gentag kodeord

source: I allow the storage of my personal information on this site.
da: Jeg accepterer at denne side gemmer de personoplysninger jeg vidergiver.

source: data management terms
da: Databehandling

source: You must allow us to store your information to create an account.
da: Uden din accept kan vi desværre ikke oprette en bruger til dig.

source: Usernames can only contain letters, numbers and underscores
da: Brugernavne kan kun indeholde tegnene a-z 0-9 og _.

source: This username is already taken. Please choose another.
da: Dette brugernavn er allerede i brug. Vælg venligst et andet.

source: You must type the same password each time
da: De to indtastede kodeord stemmer ikke overens.
