Repository: animekita/selvbetjening
Catalog: selvbetjening/sadmin/mailcenter/locale/*/LC_MESSAGES/django.po
Languages: da

source: User not found
da: Bruger ikke fundet

source: Yes, send the newsletter to all users.
da: Ja, send nyhedsbrevet til alle brugere.

source: You must confirm you actually want to send this e-mail to all users.
da: Bekræft venligst at du vil sende denne e-mail til alle valgte brugere.

source: User
da: Bruger

source: Attends
da: Tilmeldt

source: Recipient
da: Modtager

source: Source
da: Kilde

source: Filters
da: Filtre

source: Mass E-email
da: Nyhedsbrev

source: Change E-mail
da: Ændre e-mail

source: Browse E-mails
da: Læs e-mails

source: Filter successfully updated
da: Filter opdateret

source: Newsletter sucessfully sent to %s receipients
da: Nyhedsbrev sendt til %s personer

source: E-mail successfully sent to %s
da: E-mail sendt til %s

source: Outgoing E-mail
da: Udgående e-mail

source: Outgoing E-mails
da: Udgående e-mails

source: Save
da: Gem

source: Send mass e-mail
da: Send nyhedsbrev
